Repository: Illumineering/Translations
Catalog: SharePal/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, uk, zh_hans

# about.faq
source: FAQ & Support
da: FAQ og support
es: Preguntas frecuentes y asistencia
fr: FAQ & Assistance
it: FAQ e supporto
ja: よくある質問とサポート
ko: FAQ 및 지원
nl: FAQ en ondersteuning
pt_br: Perguntas frequentes e suporte
pt_pt: Perguntas frequentes e suporte
ru: Часто задаваемые вопросы и поддержка
uk: FAQ та підтримка
zh_hans: 常见问题与支持

# about.faq.support
source: Can’t find your answer?
da: Kan du ikke finde dit svar?
de: Sie finden Ihre Antwort nicht?
es: ¿No encuentra la respuesta?
fr: Vous ne trouvez pas votre réponse ?
it: Non riuscite a trovare la vostra risposta?
ja: 答えが見つからない？
ko: 답을 찾을 수 없으신가요?
nl: Kun je je antwoord niet vinden?
pt_br: Não consegue encontrar sua resposta?
pt_pt: Não consegue encontrar a sua resposta?
ru: Не можете найти ответ?
uk: Не можете знайти відповідь?
zh_hans: 找不到答案？

# about.feedback
source: Send a feedback
da: Send feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un retour d’expérience
it: Invia un feedback
ja: フィードバックを送る
ko: 피드백 보내기
nl: Stuur feedback
pt_br: Enviar feedback
pt_pt: Enviar comentários
ru: Отправить отзыв
uk: Надіслати відгук
zh_hans: 发送反馈

# about.feedback.placeholder
source: Explain a new feature, describe the problem you encounter, or send your greetings…
da: Forklar en ny funktion, beskriv et problem, du oplever, eller send dine hilsner...
de: Erklären Sie eine neue Funktion, beschreiben Sie ein Problem, auf das Sie stoßen, oder senden Sie Ihre Grüße...
es: Explique una nueva función, describa un problema que esté experimentando o envíe sus saludos...
fr: Expliquez une nouvelle fonctionnalité, décrivez le problème que vous rencontrez ou envoyez vos salutations…
it: Spiegate una nuova funzione, descrivete un problema che state riscontrando o inviate i vostri saluti...
ja: 新機能を説明したり、経験している問題を説明したり、挨拶を送ったり...。
ko: 새로운 기능에 대해 설명하거나, 겪고 있는 문제를 설명하거나, 인사말을 보내세요...
nl: Bijvoorbeeld: 'ik snap een functie niet', 'ik heb een bug gevonden' of zeg iets leuks…
pt_br: Explique um novo recurso, descreva um problema que está enfrentando ou envie suas saudações...
pt_pt: Explique uma nova funcionalidade, descreva um problema que está a ter ou envie as suas saudações...
ru: Расскажите о новой функции, опишите проблему, с которой вы столкнулись, или передайте приветствие...
uk: Поясніть нову функцію, опишіть проблему, з якою ви зіткнулися, або надішліть привітання...
zh_hans: 解释新功能、描述您遇到的问题或发送您的问候...

# about.followus
source: Follow us!
da: Følg os!
de: Folgen Sie uns!
es: ¡Síguenos!
fr: Suivez-nous !
it: Seguiteci!
ja: フォローしてください！
ko: 팔로우하세요!
nl: Volg ons!
pt_br: Siga-nos!
pt_pt: Siga-nos!
ru: Следуйте за нами!
uk: За нами!
zh_hans: 关注我们！

# about.keyboard
source: Custom keyboard
da: Skræddersyet tastatur
de: Benutzerdefinierte Tastatur
es: Teclado personalizado
fr: Clavier personnalisé
it: Tastiera personalizzata
ja: カスタマイズ・キーボード
ko: 사용자 지정 키보드
nl: Aangepast toetsenbord
pt_br: Teclado personalizado
pt_pt: Teclado personalizado
ru: Индивидуальная клавиатура
uk: Індивідуальна клавіатура
zh_hans: 定制键盘

# about.learn
source: How to use
da: Hvordan fungerer det?
de: Wie funktioniert das?
es: ¿Cómo funciona?
fr: Comment ça marche ?
it: Come funziona?
ja: どのように機能するのか？
ko: 어떻게 작동하나요?
nl: Hoe werkt het?
pt_br: Como isso funciona?
pt_pt: Como é que funciona?
ru: Как это работает?
uk: Як це працює?
zh_hans: 它是如何工作的？

# about.onboarding
source: Onboarding
da: Kom godt i gang
de: Anfassen
es: Para empezar
fr: Prise en main
it: Per iniziare
ja: スタート
ko: 시작하기
nl: Aan de slag
pt_br: Primeiros passos
pt_pt: Como começar
ru: Начало работы
uk: Початок роботи
zh_hans: 开始

# about.ourapps
source: Our apps
da: Vores applikationer
de: Unsere Anwendungen
es: Nuestras aplicaciones
fr: Nos applications
it: Le nostre applicazioni
ja: アプリケーション
ko: 애플리케이션
nl: Onze apps
pt_br: Nossos aplicativos
pt_pt: As nossas aplicações
ru: Наши приложения
uk: Наші програми
zh_hans: 我们的应用

# about.privacy
source: Privacy policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
nl: Privacybeleid
pt_br: Política de privacidade
pt_pt: Política de privacidade
ru: Политика конфиденциальности
uk: Політика конфіденційності
zh_hans: 隐私政策

# about.settings
source: Settings
da: Indstillinger
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
pt_pt: Definições
ru: Настройки
uk: Налаштування
zh_hans: 设置

# about.settings.icloud
source: iCloud syncing
da: iCloud-synkronisering
de: iCloud-Synchronisation
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
nl: iCloud-synchronisatie
pt_br: Sincronização do iCloud
pt_pt: Sincronização iCloud
ru: Синхронизация через iCloud
uk: Синхронізація з iCloud
zh_hans: iCloud 同步

# about.support
source: Need any help?
da: Har du brug for hjælp?
de: Brauchen Sie Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
it: Hai bisogno di aiuto?
ja: 助けが必要ですか？
ko: 도움이 필요하신가요?
nl: Heb je hulp nodig?
pt_br: Você precisa de ajuda?
pt_pt: Precisa de ajuda?
ru: Нужна ли вам помощь?
uk: Вам потрібна допомога?
zh_hans: 您需要帮助吗？

# about.terms
source: Terms of service
da: Vilkår og betingelser for brug
de: Bedingungen für die Nutzung
es: Condiciones de uso
fr: Conditions d’utilisation
it: Termini e condizioni d'uso
ja: ご利用条件
ko: 이용 약관 및 조건
nl: Gebruiksvoorwaarden
pt_br: Termos e condições de uso
pt_pt: Termos e condições de utilização
ru: Условия использования
uk: Умови та положення використання
zh_hans: 使用条款和条件

# about.title
source: About
da: Om os
de: Über
es: Quiénes somos
fr: À propos
it: Chi siamo
ja: 会社概要
ko: 회사 소개
nl: Over ons
pt_br: Sobre nós
pt_pt: Sobre nós
ru: О нас
uk: Про нас
zh_hans: 关于我们

# about.website
source: Website
da: Hjemmeside
es: Página web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: Site
pt_pt: Sítio Web
ru: Сайт
uk: Веб-сайт
zh_hans: 网站

# authentication.reason
source: Access protected item
da: Få adgang til det beskyttede element
de: Auf das geschützte Element zugreifen
es: Acceder al elemento protegido
fr: Accéder à l’élément protégé
it: Accesso all'elemento protetto
ja: 保護されたアイテムにアクセスする
ko: 보호된 항목에 액세스
nl: Bekijk beschermd onderdeel
pt_br: Acessar o item protegido
pt_pt: Aceder ao item protegido
ru: Доступ к защищаемому элементу
uk: Доступ до захищеного елемента
zh_hans: 访问受保护项目

# category.collapse
source: Collapse
da: Reducer
de: Reduzieren
es: Reduzca
fr: Réduire
it: Ridurre
ja: 削減
ko: 감소
nl: Vouw samen
pt_br: Reduzir
pt_pt: Reduzir
ru: Сократить
uk: Зменшити
zh_hans: 减少

# category.edit.clearcategory
source: No category
da: Ingen kategori
de: Ohne Kategorie
es: Sin categoría
fr: Sans catégorie
it: Nessuna categoria
ja: カテゴリーなし
ko: 카테고리 없음
nl: Geen categorie
pt_br: Nenhuma categoria
pt_pt: Nenhuma categoria
ru: Нет категории
uk: Без категорії
zh_hans: 无类别

# category.edit.create
source: Save new category
da: Gem kategori
de: Kategorie speichern
es: Guardar categoría
fr: Enregistrer la catégorie
it: Salva la categoria
ja: カテゴリーを保存
ko: 카테고리 저장
nl: Bewaar nieuwe categorie
pt_br: Salvar categoria
pt_pt: Guardar categoria
ru: Сохранить категорию
uk: Зберегти категорію
zh_hans: 保存类别

# category.edit.glyph
source: Pictogram
da: Piktogram
de: Piktogramm
es: Pictograma
fr: Pictogramme
it: Pittogramma
ja: ピクトグラム
ko: 픽토그램
nl: Symbool
pt_br: Pictograma
pt_pt: Pictograma
ru: Пиктограмма
uk: Піктограма
zh_hans: 图示

# category.edit.name
source: Category name
da: Navn på kategorien
de: Name der Kategorie
es: Nombre de la categoría
fr: Nom de la catégorie
it: Nome della categoria
ja: カテゴリー名
ko: 카테고리 이름
nl: Categorienaam
pt_br: Nome da categoria
pt_pt: Nome da categoria
ru: Название категории
uk: Назва категорії
zh_hans: 类别名称

# category.edit.title
source: Edit cagetory
da: Ændre kategori
de: Kategorie bearbeiten
es: Modificar categoría
fr: Modifier la catégorie
it: Modificare la categoria
ja: カテゴリーの変更
ko: 카테고리 수정
nl: Wijzig categorie
pt_br: Modificar categoria
pt_pt: Modificar categoria
ru: Изменить категорию
uk: Змінити категорію
zh_hans: 修改类别

# category.expand
source: Expand
da: Udvikle
de: Entwickeln
es: Desarrollar
fr: Développer
it: Sviluppare
ja: 開発
ko: 개발
nl: Vouw uit
pt_br: Desenvolver
pt_pt: Desenvolver
ru: Разработать
uk: Розвиватися
zh_hans: 开发

# category.menu.rearrange
source: Rearrange categories
da: Reorganiser kategorier
de: Kategorien neu anordnen
es: Reorganizar las categorías
fr: Réorganiser les catégories
it: Riorganizzare le categorie
ja: カテゴリーの再編成
ko: 카테고리 재구성
nl: Orden categorieën opnieuw
pt_br: Reorganizar categorias
pt_pt: Reorganizar as categorias
ru: Реорганизация категорий
uk: Реорганізувати категорії
zh_hans: 重组类别

# drop.placeholder
source: Drop to save
da: Frigivelse til optagelse
de: Loslassen, um zu registrieren
es: Liberar para grabar
fr: Lacher pour enregister
it: Rilascio per la registrazione
ja: レコードへのリリース
ko: 릴리스하여 기록
nl: Laat los om te bewaren
pt_br: Liberação para registro
pt_pt: Libertação para registo
ru: Выпуск к записи
uk: Реліз до запису
zh_hans: 发布到记录

# edition.dismiss.cancel
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annullamento
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
uk: Скасувати
zh_hans: 取消

# edition.dismiss.commit
source: Dismiss changes
da: Ignorer ændringer
de: Änderungen ignorieren
es: Ignorar los cambios
fr: Ignorer les modifications
it: Ignorare le modifiche
ja: 変更を無視する
ko: 변경 사항 무시
nl: Bewaar wijzigingen niet
pt_br: Ignorar alterações
pt_pt: Ignorar alterações
ru: Игнорировать изменения
uk: Ігнорувати зміни
zh_hans: 忽略更改

# edition.dismiss.warning
source: You’re about to lose any changes you have made
da: Du er ved at miste alle dine ændringer
de: Sie sind dabei, alle Änderungen zu verlieren
es: Estás a punto de perder todos tus cambios
fr: Vous êtes sur le point de perdre toutes les modifications
it: State per perdere tutte le vostre modifiche
ja: あなたはすべての変更を失おうとしている
ko: 모든 변경 사항을 잃게 될 것입니다.
nl: Je wijzigingen zullen verloren gaan.
pt_br: Você está prestes a perder todas as suas alterações
pt_pt: Está prestes a perder todas as suas alterações
ru: Вы потеряете все свои изменения
uk: Ви можете втратити всі свої зміни
zh_hans: 您将丢失所有更改

# glyph.category.none
source: Pictograms
da: Piktogrammer
de: Piktogramme
es: Pictogramas
fr: Pictogrammes
it: Pittogrammi
ja: ピクトグラム
ko: 픽토그램
nl: Pictogrammen
pt_br: Pictogramas
pt_pt: Pictogramas
ru: Пиктограммы
uk: Піктограми
zh_hans: 象形图

# glyph.category.social
source: Social networks
da: Sociale netværk
de: Soziale Netzwerke
es: Redes sociales
fr: Réseaux sociaux
it: Reti sociali
ja: ソーシャルネットワーク
ko: 소셜 네트워크
nl: Sociale-netwerken
pt_br: Redes sociais
pt_pt: Redes sociais
ru: Социальные сети
uk: Соціальні мережі
zh_hans: 社交网络

# intents.copytext.shorttitle
source: Copy item
da: Kopier et element
de: Ein Element kopieren
es: Copiar un elemento
fr: Copier un élément
it: Copiare un elemento
ja: アイテムをコピーする
ko: 항목 복사
nl: Kopieer onderdeel
pt_br: Copiar um item
pt_pt: Copiar um item
ru: Копирование элемента
uk: Копіювати елемент
zh_hans: 复制一个项目

# intents.copytext.summary ${textItem}
source: Copy content of ${textItem}
da: Kopier indholdet af ${textItem}
de: Den Inhalt von ${textItem} kopieren
es: Copiar el contenido de ${textItem}
fr: Copier le contenu de ${textItem}
it: Copia il contenuto di ${testoItem}
ja: ${textItem}の内容をコピーする
ko: ${textItem}의 내용을 복사합니다.
nl: Kopieert de inhoud van ${textItem}
pt_br: Copiar o conteúdo de ${textItem}
pt_pt: Copiar o conteúdo de ${textItem}
ru: Скопировать содержимое ${textItem}
uk: Скопіюйте вміст ${textItem}
zh_hans: 复制 ${textItem} 的内容

# intents.copytext.title
source: Copy content of item
da: Kopier indholdet af et element
de: Den Inhalt eines Elements kopieren
es: Copiar el contenido de un elemento
fr: Copier le contenu d'un élément
it: Copiare il contenuto di un elemento
ja: 要素の内容をコピーする
ko: 요소의 콘텐츠 복사
nl: Kopieer inhoud van onderdeel
pt_br: Copiar o conteúdo de um elemento
pt_pt: Copiar o conteúdo de um elemento
ru: Копирование содержимого элемента
uk: Копіювання вмісту елемента
zh_hans: 复制元素内容

# intents.createtext.shorttitle
source: Create item
da: Opret en vare
de: Ein Element erstellen
es: Crear un artículo
fr: Créer un élément
it: Creare un elemento
ja: アイテムを作成する
ko: 항목 만들기
nl: Maak onderdeel aan
pt_br: Criar um item
pt_pt: Criar um item
ru: Создать элемент
uk: Створіть елемент
zh_hans: 创建一个项目

# intents.createtext.summary
source: Create new item
da: Opret et nyt element
de: Ein neues Element erstellen
es: Crear un nuevo elemento
fr: Créer un nouvel élément
it: Creare un nuovo elemento
ja: 新しい要素を作成する
ko: 새 요소 만들기
nl: Maakt een nieuw onderdeel aan
pt_br: Criar um novo elemento
pt_pt: Criar um novo elemento
ru: Создание нового элемента
uk: Створіть новий елемент
zh_hans: 创建新元素

# intents.createtext.title
source: Create new item
da: Opret et nyt element
de: Ein neues Element erstellen
es: Crear un nuevo elemento
fr: Créer un nouvel élément
it: Creare un nuovo elemento
ja: 新しい要素を作成する
ko: 새 요소 만들기
nl: Maak nieuw onderdeel aan
pt_br: Criar um novo elemento
pt_pt: Criar um novo elemento
ru: Создание нового элемента
uk: Створіть новий елемент
zh_hans: 创建新元素

# intents.entity.item
source: Item
da: Element
de: Element
es: Elemento
fr: Élement
it: Elemento
ja: エレメント
ko: 요소
nl: Onderdeel
pt_br: Elemento
pt_pt: Elemento
ru: Элемент
uk: Елемент
zh_hans: 要素

# intents.entity.item(s) %lld
source: %lld items
da: %lld elementer
de: %lld Artikel
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld件
ko: %lld개 항목
nl: %lld onderdelen
pt_br: %lld elementos
pt_pt: %lld elementos
ru: %lld предметов
uk: %lld елементів
zh_hans: %lld 个项目

# intents.gettext.summary ${textItem}
source: Get content of ${textItem}
da: Hent indholdet af ${textItem}
de: Den Inhalt von ${textItem} erhalten
es: Obtener el contenido de ${textItem}
fr: Obtenir le contenu de ${textItem}
it: Ottenere il contenuto di ${testoItem}
ja: ${textItem}の内容を取得
ko: ${textItem}의 콘텐츠 보기
nl: Haalt de inhoud op van ${textItem}
pt_br: Obter o conteúdo de ${textItem}
pt_pt: Obter o conteúdo de ${textItem}
ru: Получить содержимое ${textItem}
uk: Отримати вміст ${textItem}
zh_hans: 获取 ${textItem} 的内容

# intents.gettext.title
source: Get content of item
da: Hent indholdet af et element
de: Den Inhalt eines Elements abrufen
es: Obtener el contenido de un elemento
fr: Obtenir le contenu d’un élément
it: Ottenere il contenuto di un elemento
ja: 要素の内容を取得する
ko: 요소의 콘텐츠 가져오기
nl: Haal inhoud op van onderdeel
pt_br: Obter o conteúdo de um elemento
pt_pt: Obter o conteúdo de um elemento
ru: Получить содержимое элемента
uk: Отримати вміст елемента
zh_hans: 获取元素的内容

# intents.open.shorttitle
source: Open item
da: Åbn et element
de: Ein Element öffnen
es: Abrir un elemento
fr: Ouvrir un élément
it: Aprire un elemento
ja: アイテムを開く
ko: 항목 열기
nl: Open onderdeel
pt_br: Abrir um item
pt_pt: Abrir um item
ru: Открыть элемент
uk: Відкрийте елемент
zh_hans: 打开一个项目

# intents.open.summary ${textItem}
source: Open ${textItem} in SharePal
da: Åbn ${textItem} i SharePal
de: ${textItem} in SharePal öffnen
es: Abrir ${textItem} en SharePal
fr: Ouvrir ${textItem} dans SharePal
it: Aprire ${testoItem} in SharePal
ja: SharePalで${textItem}を開く
ko: SharePal에서 ${textItem} 열기
nl: Opent ${textItem} in SharePal
pt_br: Abrir ${textItem} no SharePal
pt_pt: Abrir ${textItem} no SharePal
ru: Открыть ${textItem} в SharePal
uk: Відкрийте ${textItem} у SharePal
zh_hans: 在 SharePal 中打开 ${textItem} 项目

# intents.open.title
source: Open item in SharePal
da: Åbning af en vare i SharePal
de: Ein Element in SharePal öffnen
es: Abrir un elemento en SharePal
fr: Ouvrir un élément dans SharePal
it: Aprire un articolo in SharePal
ja: シェアパルでアイテムを開く
ko: SharePal에서 항목 열기
nl: Open onderdeel in SharePal
pt_br: Abertura de um item no SharePal
pt_pt: Abrir um item no SharePal
ru: Открыть элемент в SharePal
uk: Відкриття елемента в SharePal
zh_hans: 在 SharePal 中打开一个项目

# intents.parameter.content
source: Content
da: Indhold
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
ko: 콘텐츠
nl: Inhoud
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержание
uk: Зміст
zh_hans: 内容

# intents.parameter.item
source: Item
da: Element
de: Element
es: Elemento
fr: Élement
it: Elemento
ja: エレメント
ko: 요소
nl: Onderdeel
pt_br: Elemento
pt_pt: Elemento
ru: Элемент
uk: Елемент
zh_hans: 要素

# intents.parameter.name
source: Title
da: Titel
de: Titel
es: Denominación
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
pt_pt: Título
ru: Название
uk: Назва
zh_hans: 标题

# intents.parameter.text
source: Content
da: Indhold
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
ko: 콘텐츠
nl: Inhoud
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержание
uk: Зміст
zh_hans: 内容

# intents.share.shorttitle
source: Share item
da: Del et element
de: Ein Element teilen
es: Compartir un elemento
fr: Partager un élément
it: Condividere un elemento
ja: アイテムを共有する
ko: 항목 공유
nl: Deel onderdeel
pt_br: Compartilhar um item
pt_pt: Partilhar um item
ru: Поделиться элементом
uk: Поділіться предметом
zh_hans: 分享项目

# intents.share.summary ${textItem}
source: Share ${textItem} with SharePal
da: Del ${textItem} med SharePal
de: ${textItem} mit SharePal teilen
es: Compartir ${textItem} con SharePal
fr: Partager ${textItem} avec SharePal
it: Condividere ${testoItem} con SharePal
ja: SharePalで${textItem}を共有する
ko: SharePal로 ${textItem} 공유하기
nl: Deelt ${textItem} met SharePal
pt_br: Compartilhe ${textItem} com o SharePal
pt_pt: Partilhar ${textItem} com o SharePal
ru: Поделиться ${textItem} с SharePal
uk: Поділіться ${textItem} з SharePal
zh_hans: 在SharePal中分享 ${textItem}

# intents.share.title
source: Share item with SharePal
da: Del en genstand med SharePal
de: Ein Element mit SharePal teilen
es: Compartir un elemento con SharePal
fr: Partager un élément avec SharePal
it: Condividere un articolo con SharePal
ja: SharePalでアイテムを共有する
ko: SharePal로 항목 공유하기
nl: Deel onderdeel met SharePal
pt_br: Compartilhar um item com o SharePal
pt_pt: Partilhar um item com o SharePal
ru: Поделиться элементом с SharePal
uk: Поділіться елементом за допомогою SharePal
zh_hans: 在SharePal中分享一个项目

source: Item #%lld
da: Element #%lld
de: Element #%lld
es: Elemento nº %lld
fr: Élément #%lld
it: Elemento #%lld
ja: エレメント #%lld
ko: 요소 #%lld
nl: Onderdeel #%lld
pt_br: Elemento #%lld
pt_pt: Elemento #%lld
ru: Элемент №%lld
uk: Елемент #%lld
zh_hans: 要素 %lld

# item.add.title
source: Add an item
da: Tilføj et element
de: Hinzufügen eines Elements
es: Añadir un artículo
fr: Ajouter un élément
it: Aggiungere un elemento
ja: アイテムを追加する
ko: 항목 추가
nl: Voeg onderdeel toe
pt_br: Adicionar um item
pt_pt: Adicionar um item
ru: Добавить элемент
uk: Додати елемент
zh_hans: 添加项目

# item.copied
source: Copied in pasteboard
da: Kopieret til udklipsholder
de: In die Zwischenablage kopieren
es: Copiado al portapapeles
fr: Copié dans le presse-papier
it: Copiato negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
nl: Gekopieerd naar klembord
pt_br: Copiado para a área de transferência
pt_pt: Copiado para a área de transferência
ru: Копируется в буфер обмена
uk: Скопійовано в буфер обміну
zh_hans: 复制到剪贴板

# item.create.save
source: Add
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
uk: Додати
zh_hans: 添加

# item.create.title
source: New item
da: Ny vare
de: Neues Element
es: Artículo nuevo
fr: Nouvel élément
it: Nuovo articolo
ja: 新商品
ko: 새 항목
nl: Nieuw onderdeel
pt_br: Novo item
pt_pt: Novo item
ru: Новый предмет
uk: Новий пункт
zh_hans: 新项目

# item.delete.cancel
source: No, cancel
da: Nej, aflys
de: Nein, abbrechen
es: No, cancelar
fr: Non, annuler
it: No, annullare
ja: いいえ、キャンセル
ko: 아니요, 취소
nl: Nee, annuleer
pt_br: Não, cancelar
pt_pt: Não, cancelar
ru: Нет, отмена
uk: Ні, скасуй.
zh_hans: 否，取消

# item.delete.confirm
source: Yes, delete!
da: Ja, slet!
de: Ja, löschen!
es: Sí, ¡eliminar!
fr: Oui, supprimer !
it: Sì, cancellare!
ja: はい、削除します！
ko: 예, 삭제!
nl: Ja, verwijder!
pt_br: Sim, apagar!
pt_pt: Sim, apagar!
ru: Да, удалить!
uk: Так, видалити!
zh_hans: 是的，删除！

# item.delete.title
source: Are you sure you want delete this item?
da: Er du sikker på, at du vil fjerne dette element?
de: Sind Sie sicher, dass Sie dieses Element entfernen möchten?
es: ¿Está seguro de que desea eliminar este elemento?
fr: Êtes-vous sûr de vouloir supprimer cet élément ?
it: Siete sicuri di voler rimuovere questo elemento?
ja: 本当にこの要素を削除しますか？
ko: 이 요소를 제거하시겠습니까?
nl: Weet je zeker dat je dit onderdeel wilt verwijderen?
pt_br: Tem certeza de que deseja remover esse elemento?
pt_pt: Tem a certeza de que pretende remover este elemento?
ru: Вы уверены, что хотите удалить этот элемент?
uk: Ви впевнені, що хочете видалити цей елемент?
zh_hans: 您确定要删除该元素吗？

# item.edit.category.hint
source: Press to update item category
da: Skriv for at ændre kategori
de: Tippen Sie, um die Kategorie zu ändern
es: Escriba para cambiar de categoría
fr: Taper pour modifier la catégorie
it: Digitare per cambiare categoria
ja: カテゴリーを変更するタイプ
ko: 카테고리를 변경하려면 입력하세요.
nl: Druk om de categorie van het onderdeel bij te werken
pt_br: Digite para alterar a categoria
pt_pt: Tipo para mudar de categoria
ru: Тип для изменения категории
uk: Введіть, щоб змінити категорію
zh_hans: 键入更改类别

# item.edit.content
source: Content
da: Indhold
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
ko: 콘텐츠
nl: Inhoud
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержание
uk: Зміст
zh_hans: 内容

# item.edit.done
source: Done
da: OK
de: Fertig
es: OK
fr: OK
it: OK
ja: 完了
ko: 완료
nl: Gereed
pt_br: OK
pt_pt: OK
ru: Готово
uk: ГАРАЗД.
zh_hans: 完成

# item.edit.existingcategories
source: Categories
da: Kategorier
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリー
ko: 카테고리
nl: Categorieën
pt_br: Categorias
pt_pt: Categorias
ru: Категории
uk: Категорії
zh_hans: 类别

# item.edit.glyph
source: Pictogram
da: Piktogram
de: Piktogramm
es: Pictograma
fr: Pictogramme
it: Pittogramma
ja: ピクトグラム
ko: 픽토그램
pt_br: Pictograma
pt_pt: Pictograma
ru: Пиктограмма
uk: Піктограма
zh_hans: 图示

# item.edit.name
source: Title
da: Titel
de: Titel
es: Denominación
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
pt_pt: Título
ru: Название
uk: Назва
zh_hans: 标题

# item.edit.newcategory
source: Create new category
da: Opret en ny kategori
de: Eine neue Kategorie erstellen
es: Crear una nueva categoría
fr: Créer une nouvelle catégorie
it: Creare una nuova categoria
ja: 新しいカテゴリーを作成する
ko: 새 카테고리 만들기
nl: Maak nieuwe categorie aan
pt_br: Criar uma nova categoria
pt_pt: Criar uma nova categoria
ru: Создать новую категорию
uk: Створіть нову категорію
zh_hans: 创建新类别

# item.edit.nocategory
source: Uncategorized
da: Ikke kategoriseret
de: Nicht klassifiziert
es: Sin categoría
fr: Non classé
it: Senza categoria
ja: 未分類
ko: 분류
nl: Niet gecategoriseerd
pt_br: Sem categoria
pt_pt: Sem categoria
ru: Без категории
uk: Без категорії
zh_hans: 未分类

# item.edit.placeholder
source: Your address, your IBAN, an URL, anything you might share
da: Din adresse, din IBAN, en URL, hvad som helst, du kan dele.
de: Ihre Adresse, Ihre IBAN, eine URL, alles, was Sie mitteilen könnten
es: Su dirección, su IBAN, una URL, cualquier cosa que pueda compartir
fr: Votre adresse, votre IBAN, une URL, tout ce que vous pourriez partager
it: Il vostro indirizzo, il vostro IBAN, un URL, qualsiasi cosa possiate condividere.
ja: 住所、IBAN、URLなど、共有できるものなら何でも結構です。
ko: 주소, IBAN, URL 등 공유할 수 있는 모든 것
nl: Je adres, IBAN, een URL, alles wat je kunt delen
pt_br: Seu endereço, seu IBAN, um URL, qualquer coisa que você possa compartilhar
pt_pt: O seu endereço, o seu IBAN, um URL, qualquer coisa que possa partilhar
ru: Ваш адрес, ваш IBAN, URL, все, чем вы можете поделиться.
uk: Ваша адреса, ваш IBAN, URL-адреса, будь-що, чим ви можете поділитися
zh_hans: 您的地址、IBAN、URL，任何您可以共享的信息
